<?php

/**
 * 文章
 * 1.0.01
 * packages/onepoint/base/src/resources/lang/zh-tw/article.php
 */
return array(
    '文章管理' => '文章管理',
    '文章分類' => '文章分類',
    '新增文章分類' => '新增文章分類',
    '編輯文章分類' => '編輯文章分類',
    '檢視文章分類' => '檢視文章分類',
    '分類說明' => '分類說明',
    '文章列表' => '文章列表',
    '文章標題' => '文章標題',
    '文章內容' => '文章內容',
    '文章網址' => '文章網址',
    '文章' => '文章',
    '新增文章' => '新增文章',
    '編輯文章' => '編輯文章',
    '檢視文章' => '檢視文章',
    '圖片列表' => '圖片列表',
    '文章圖片' => '文章圖片',
    '圖檔批次上傳' => '圖檔批次上傳',
    '文章附檔' => '文章附檔',
    '文章附檔列表' => '文章附檔列表',
    '新增文章附檔' => '新增文章附檔',
    '編輯文章附檔' => '編輯文章附檔',
    '附檔標題' => '附檔標題',
    '附檔說明' => '附檔說明',
    '附檔檔名' => '附檔檔名',
    '檔案大小' => '檔案大小',
);
